{"<PAD>": 0, "<UNK>": 1, "see": 2, "one": 3, "viable": 4, "leader": 5, "nonpartisan": 6, "generals": 7, "break": 8, "tradition": 9, "endorse": 10, "hillary": 11, "video": 12, "two": 13, "previously": 14, "broken": 15, "decadeslong": 16, "keeping": 17, "votes": 18, "private": 19, "likely": 20, "yet": 21, "another": 22, "nail": 23, "gop": 24, "coffin": 25, "election": 26, "cycle": 27, "time": 28, "magazine": 29, "reportstwo": 30, "fourstar": 31, "bob": 32, "sennewald": 33, "former": 34, "commanding": 35, "general": 36, "us": 37, "army": 38, "forces": 39, "command": 40, "david": 41, "maddox": 42, "commander": 43, "chief": 44, "armyeurope": 45, "announced": 46, "endorsement": 47, "thursday": 48, "always": 49, "neither": 50, "ever": 51, "lent": 52, "name": 53, "voice": 54, "presidential": 55, "candidate": 56, "said": 57, "joint": 58, "statement": 59, "studied": 60, "stake": 61, "country": 62, "alternatives": 63, "voting": 64, "november": 65, "secretary": 66, "clinton": 67, "victory": 68, "campaigns": 69, "focus": 70, "courting": 71, "military": 72, "vote": 73, "american": 74, "legion": 75, "largest": 76, "veterans": 77, "organization": 78, "united": 79, "states": 80, "held": 81, "convention": 82, "last": 83, "week": 84, "candidates": 85, "gave": 86, "speeches": 87, "pandered": 88, "best": 89, "could": 90, "trump": 91, "speech": 92, "creepy": 93, "fascist": 94, "undertones": 95, "key": 96, "differences": 97, "supporters": 98, "praised": 99, "forcefulness": 100, "presence": 101, "whereas": 102, "applauded": 103, "actual": 104, "plans": 105, "substancethis": 106, "actually": 107, "serves": 108, "well": 109, "example": 110, "illustrate": 111, "primary": 112, "whole": 113, "enjoys": 114, "massive": 115, "lead": 116, "among": 117, "activeduty": 118, "troops": 119, "pattern": 120, "hold": 121, "true": 122, "everywhere": 123, "intelligence": 124, "officials": 125, "national": 126, "security": 127, "advisers": 128, "leadership": 129, "seem": 130, "favor": 131, "hillarythe": 132, "reason": 133, "simple": 134, "competent": 135, "emotional": 136, "appeal": 137, "charisma": 138, "apparently": 139, "strikes": 140, "chord": 141, "people": 142, "half": 143, "nation": 144, "prefers": 145, "thought": 146, "action": 147, "simply": 148, "enough": 149, "experience": 150, "knowledge": 151, "basic": 152, "competency": 153, "get": 154, "job": 155, "done": 156, "entirely": 157, "lacks": 158, "strategic": 159, "thinkers": 160, "worried": 161, "future": 162, "choice": 163, "clearhere": 164, "entirety": 165, "courtesy": 166, "pbsfeatured": 167, "image": 168, "via": 169, "scott": 170, "eisengetty": 171, "images": 172, "israeli": 173, "minister": 174, "reveals": 175, "covert": 176, "contacts": 177, "saudi": 178, "arabia": 179, "jerusalemriyadh": 180, "reuters": 181, "cabinet": 182, "sunday": 183, "israel": 184, "amid": 185, "common": 186, "concerns": 187, "iran": 188, "first": 189, "disclosure": 190, "senior": 191, "official": 192, "either": 193, "longrumoured": 194, "secret": 195, "dealings": 196, "government": 197, "immediate": 198, "response": 199, "energy": 200, "yuval": 201, "steinitz": 202, "remarks": 203, "spokesman": 204, "prime": 205, "benjamin": 206, "netanyahu": 207, "also": 208, "respond": 209, "immediately": 210, "request": 211, "comment": 212, "view": 213, "main": 214, "threat": 215, "middle": 216, "east": 217, "increased": 218, "tension": 219, "tehran": 220, "riyadh": 221, "fuelled": 222, "speculation": 223, "shared": 224, "interests": 225, "may": 226, "push": 227, "work": 228, "together": 229, "maintains": 230, "relations": 231, "hinge": 232, "withdrawal": 233, "arab": 234, "lands": 235, "captured": 236, "war": 237, "territory": 238, "palestinians": 239, "seek": 240, "state": 241, "president": 242, "donald": 243, "peace": 244, "envoys": 245, "seeking": 246, "israelipalestinian": 247, "agreement": 248, "regional": 249, "support": 250, "visited": 251, "several": 252, "times": 253, "since": 254, "took": 255, "office": 256, "interview": 257, "radio": 258, "member": 259, "characterise": 260, "give": 261, "details": 262, "asked": 263, "hiding": 264, "ties": 265, "replied": 266, "indeed": 267, "partly": 268, "many": 269, "muslim": 270, "countries": 271, "usually": 272, "party": 273, "ashamed": 274, "side": 275, "interested": 276, "quiet": 277, "problem": 278, "respect": 279, "wish": 280, "developing": 281, "whether": 282, "much": 283, "keep": 284, "foreign": 285, "adel": 286, "jubeir": 287, "reports": 288, "cooperation": 289, "cited": 290, "initiative": 291, "adopted": 292, "league": 293, "forging": 294, "relationship": 295, "conflict": 296, "resolved": 297, "basis": 298, "would": 299, "enjoyed": 300, "normal": 301, "economic": 302, "political": 303, "diplomatic": 304, "happens": 305, "plan": 306, "makes": 307, "contingent": 308, "full": 309, "including": 310, "jerusalem": 311, "expressed": 312, "tentative": 313, "parts": 314, "caveats": 315, "hussein": 316, "ibish": 317, "resident": 318, "scholar": 319, "gulf": 320, "institute": 321, "washington": 322, "surprise": 323, "anyone": 324, "paying": 325, "attention": 326, "budding": 327, "courtship": 328, "especially": 329, "pushed": 330, "lieutenant": 331, "gadi": 332, "eizenkot": 333, "told": 334, "arabic": 335, "language": 336, "online": 337, "newspaper": 338, "ready": 339, "share": 340, "information": 341, "saying": 342, "interest": 343, "standing": 344, "ratcheted": 345, "pressure": 346, "accusing": 347, "trying": 348, "expand": 349, "influence": 350, "often": 351, "proxies": 352, "lebanese": 353, "shi": 354, "ite": 355, "hezbollah": 356, "group": 357, "given": 358, "mutual": 359, "perceptions": 360, "unlikely": 361, "tended": 362, "exaggerate": 363, "interactions": 364, "bid": 365, "drive": 366, "price": 367, "pay": 368, "palestinian": 369, "issues": 370, "public": 371, "september": 372, "pointed": 373, "relationships": 374, "without": 375, "mentioning": 376, "exists": 377, "various": 378, "ways": 379, "different": 380, "levels": 381, "reported": 382, "crown": 383, "prince": 384, "mohammed": 385, "bin": 386, "salman": 387, "secretly": 388, "met": 389, "month": 390, "drawing": 391, "denial": 392, "turki": 393, "faisal": 394, "stage": 395, "exisraeli": 396, "mossad": 397, "spy": 398, "agency": 399, "director": 400, "efraim": 401, "halevy": 402, "debate": 403, "new": 404, "york": 405, "synagogue": 406, "anwar": 407, "eshki": 408, "legislators": 409, "promote": 410, "academic": 411, "forums": 412, "version": 413, "story": 414, "corrects": 415, "paragraph": 416, "abdel": 417, "russian": 418, "japanese": 419, "leaders": 420, "decisively": 421, "condemn": 422, "north": 423, "korean": 424, "tests": 425, "vladivostok": 426, "vladimir": 427, "putin": 428, "talks": 429, "shinzo": 430, "abe": 431, "condemned": 432, "weapons": 433, "korea": 434, "launch": 435, "mediumrange": 436, "ballistic": 437, "missile": 438, "flew": 439, "japan": 440, "august": 441, "nuclear": 442, "conducted": 443, "reiterated": 444, "crisis": 445, "around": 446, "means": 447, "posed": 448, "stability": 449, "region": 450, "called": 451, "road": 452, "map": 453, "proposed": 454, "moscow": 455, "beijing": 456, "discussed": 457, "prospect": 458, "activities": 459, "disputed": 460, "kurile": 461, "islands": 462, "northern": 463, "territories": 464, "southern": 465, "kuriles": 466, "russia": 467, "seized": 468, "soviet": 469, "end": 470, "world": 471, "residents": 472, "forced": 473, "flee": 474, "treaty": 475, "officially": 476, "ending": 477, "hostilities": 478, "never": 479, "signed": 480, "territorial": 481, "dispute": 482, "say": 483, "close": 484, "kremlin": 485, "dmitry": 486, "peskov": 487, "later": 488, "timeframe": 489, "concluding": 490, "complicated": 491, "sensitive": 492, "issue": 493, "steadily": 494, "building": 495, "trust": 496, "mutually": 497, "beneficial": 498, "creation": 499, "favorable": 500, "atmosphere": 501, "finding": 502, "solution": 503, "knownothing": 504, "reverses": 505, "position": 506, "policy": 507, "spent": 508, "months": 509, "campaign": 510, "trail": 511, "bashing": 512, "nato": 513, "cornerstone": 514, "global": 515, "ii": 516, "however": 517, "obama": 518, "monday": 519, "committed": 520, "alliance": 521, "referred": 522, "obsolete": 523, "stick": 524, "according": 525, "hill": 526, "great": 527, "maintaining": 528, "core": 529, "messages": 530, "able": 531, "deliver": 532, "commitment": 533, "transatlantic": 534, "think": 535, "important": 536, "functions": 537, "serve": 538, "trip": 539, "let": 540, "know": 541, "weakening": 542, "resolve": 543, "comes": 544, "america": 545, "strong": 546, "robust": 547, "recognition": 548, "alliances": 549, "good": 550, "europe": 551, "continued": 552, "vital": 553, "change": 554, "heart": 555, "idea": 556, "even": 557, "surprised": 558, "scope": 559, "elected": 560, "zero": 561, "team": 562, "reportedly": 563, "unaware": 564, "fact": 565, "needed": 566, "hire": 567, "white": 568, "house": 569, "staff": 570, "upon": 571, "taking": 572, "oval": 573, "officeand": 574, "going": 575, "learn": 576, "obamatrump": 577, "aides": 578, "entire": 579, "west": 580, "wing": 581, "hired": 582, "meeting": 583, "spend": 584, "w": 585, "himhttpstcozltpsqswge": 586, "pictwittercomxedzsfuy": 587, "michael": 588, "c": 589, "bender": 590, "michaelcbender": 591, "right": 592, "man": 593, "conservatives": 594, "hate": 595, "babysit": 596, "little": 597, "hands": 598, "guide": 599, "process": 600, "easy": 601, "years": 602, "experienced": 603, "communityorganizerinchief": 604, "record": 605, "worth": 606, "experiencejust": 607, "score": 608, "fully": 609, "repeal": 610, "obamacare": 611, "mexico": 612, "wall": 613, "embracing": 614, "voters": 615, "played": 616, "suckersphoto": 617, "mark": 618, "wilson": 619, "getty": 620, "silicon": 621, "valley": 622, "mostly": 623, "internet": 624, "surveillance": 625, "congress": 626, "facebook": 627, "inc": 628, "fbo": 629, "alphabet": 630, "incs": 631, "google": 632, "googlo": 633, "apple": 634, "aaplo": 635, "major": 636, "technology": 637, "firms": 638, "largely": 639, "absent": 640, "renewal": 641, "broad": 642, "law": 643, "prospects": 644, "privacy": 645, "reforms": 646, "protect": 647, "customer": 648, "data": 649, "sources": 650, "familiar": 651, "matter": 652, "tech": 653, "companies": 654, "lobby": 655, "hesitant": 656, "enter": 657, "fray": 658, "controversial": 659, "portion": 660, "act": 661, "fisa": 662, "industry": 663, "lobbyists": 664, "congressional": 665, "civil": 666, "liberties": 667, "advocates": 668, "jeopardize": 669, "transfer": 670, "pact": 671, "underpinning": 672, "billions": 673, "dollars": 674, "trade": 675, "digital": 676, "services": 677, "groups": 678, "complained": 679, "part": 680, "known": 681, "section": 682, "allows": 683, "nsa": 684, "collect": 685, "analyze": 686, "emails": 687, "communications": 688, "foreigners": 689, "living": 690, "overseas": 691, "though": 692, "targeted": 693, "collects": 694, "unknown": 695, "number": 696, "americans": 697, "suggested": 698, "millions": 699, "search": 700, "warrant": 701, "expire": 702, "year": 703, "unless": 704, "republicancontrolled": 705, "reauthorize": 706, "agencies": 707, "republican": 708, "senators": 709, "want": 710, "renew": 711, "consider": 712, "changes": 713, "make": 714, "permanent": 715, "coalition": 716, "democrats": 717, "libertarianleaning": 718, "prefer": 719, "amend": 720, "safeguards": 721, "reform": 722, "established": 723, "leaks": 724, "contractor": 725, "edward": 726, "snowden": 727, "reforming": 728, "remains": 729, "priority": 730, "spokeswoman": 731, "declined": 732, "letters": 733, "sent": 734, "earlier": 735, "urging": 736, "exposed": 737, "agencys": 738, "program": 739, "collected": 740, "phone": 741, "call": 742, "metadata": 743, "bulk": 744, "extent": 745, "spying": 746, "embarrassing": 747, "working": 748, "rights": 749, "activists": 750, "successfully": 751, "lobbied": 752, "ago": 753, "pass": 754, "legislation": 755, "curtailed": 756, "nsas": 757, "collection": 758, "records": 759, "executive": 760, "zuckerberg": 761, "wrote": 762, "page": 763, "personally": 764, "thenpresident": 765, "barack": 766, "express": 767, "frustration": 768, "damage": 769, "creating": 770, "valleys": 771, "reduced": 772, "involvement": 773, "frustrates": 774, "widely": 775, "poses": 776, "far": 777, "greater": 778, "telephone": 779, "harvest": 780, "content": 781, "requests": 782, "relative": 783, "inactivity": 784, "explained": 785, "legal": 786, "challenges": 787, "european": 788, "union": 789, "shield": 790, "litigation": 791, "hinges": 792, "practices": 793, "afford": 794, "human": 795, "organizations": 796, "urged": 797, "suspend": 798, "substantially": 799, "reformed": 800, "privately": 801, "bristled": 802, "efforts": 803, "three": 804, "expectations": 805, "low": 806, "link": 807, "lose": 808, "like": 809, "others": 810, "requested": 811, "anonymity": 812, "discuss": 813, "conversations": 814, "lobbyist": 815, "added": 816, "making": 817, "deals": 818, "administration": 819, "affect": 820, "bottom": 821, "lines": 822, "tax": 823, "repatriation": 824, "getting": 825, "caught": 826, "politically": 827, "charged": 828, "fights": 829, "csuite": 830, "executives": 831, "encryption": 832, "limited": 833, "comprehensive": 834, "bill": 835, "introduced": 836, "alex": 837, "abdo": 838, "advocate": 839, "attorney": 840, "knight": 841, "amendment": 842, "columbia": 843, "university": 844, "bipartisan": 845, "lawmakers": 846, "judiciary": 847, "committee": 848, "expected": 849, "introduce": 850, "returns": 851, "recess": 852, "schism": 853, "display": 854, "ireland": 855, "argued": 856, "sufficiently": 857, "protected": 858, "programs": 859, "testified": 860, "protections": 861, "snowdens": 862, "showed": 863, "directly": 864, "backbone": 865, "formerly": 866, "code": 867, "named": 868, "prism": 869, "gathered": 870, "microsoft": 871, "corp": 872, "msfto": 873, "statute": 874, "fbi": 875, "query": 876, "pools": 877, "critics": 878, "derided": 879, "backdoor": 880, "loophole": 881, "evades": 882, "traditional": 883, "requirements": 884, "become": 885, "engaged": 886, "becomes": 887, "clearer": 888, "stronger": 889, "enormously": 890, "helpful": 891, "impose": 892, "meaningful": 893, "constraint": 894, "refiled": 895, "add": 896, "dropped": 897, "word": 898, "spain": 899, "sees": 900, "interference": 901, "catalonia": 902, "separatist": 903, "brussels": 904, "madrid": 905, "believes": 906, "russianbased": 907, "used": 908, "social": 909, "media": 910, "heavily": 911, "independence": 912, "referendum": 913, "attempt": 914, "destabilize": 915, "spanish": 916, "ministers": 917, "defense": 918, "evidence": 919, "privatesector": 920, "venezuela": 921, "twitter": 922, "sites": 923, "massively": 924, "publicize": 925, "cause": 926, "swing": 927, "opinion": 928, "behind": 929, "runup": 930, "oct": 931, "denied": 932, "helped": 933, "today": 934, "came": 935, "defence": 936, "maria": 937, "dolores": 938, "de": 939, "cospedal": 940, "situation": 941, "create": 942, "instability": 943, "reporters": 944, "eu": 945, "certain": 946, "accusations": 947, "alfonso": 948, "dastis": 949, "yes": 950, "proof": 951, "detected": 952, "false": 953, "accounts": 954, "traced": 955, "back": 956, "percent": 957, "created": 958, "amplify": 959, "benefits": 960, "republishing": 961, "posts": 962, "ramon": 963, "tremosa": 964, "lawmaker": 965, "pdecat": 966, "catalan": 967, "carles": 968, "puigdemont": 969, "repeated": 970, "helping": 971, "fleet": 972, "recent": 973, "despite": 974, "boycott": 975, "tweeted": 976, "referring": 977, "allowing": 978, "warships": 979, "refuel": 980, "ports": 981, "voted": 982, "opted": 983, "overwhelmingly": 984, "turnout": 985, "catalans": 986, "remaining": 987, "mainly": 988, "boycotted": 989, "ballot": 990, "plunged": 991, "euro": 992, "zone": 993, "fourthbiggest": 994, "economy": 995, "worst": 996, "constitutional": 997, "return": 998, "democracy": 999, "raised": 1000, "repeatedly": 1001, "accuses": 1002, "discredit": 1003, "involved": 1004, "deliberately": 1005, "ambiguous": 1006, "strategy": 1007, "warfare": 1008, "disinformation": 1009, "try": 1010, "divide": 1011, "unity": 1012, "sanctions": 1013, "imposed": 1014, "following": 1015, "annexation": 1016, "crimea": 1017, "concluded": 1018, "january": 1019, "interfered": 1020, "help": 1021, "defeat": 1022, "rival": 1023, "hacking": 1024, "releasing": 1025, "spreading": 1026, "propaganda": 1027, "secretarygeneral": 1028, "jens": 1029, "stoltenberg": 1030, "attended": 1031, "top": 1032, "concern": 1033, "supreme": 1034, "allied": 1035, "gen": 1036, "curtis": 1037, "scaparotti": 1038, "malign": 1039, "sway": 1040, "elections": 1041, "decisions": 1042, "describing": 1043, "destabilization": 1044, "although": 1045, "address": 1046, "court": 1047, "ruling": 1048, "travel": 1049, "ban": 1050, "come": 1051, "wednesday": 1052, "federal": 1053, "appeals": 1054, "regarding": 1055, "temporary": 1056, "suspension": 1057, "trumps": 1058, "order": 1059, "restricting": 1060, "seven": 1061, "muslimmajority": 1062, "representative": 1063, "th": 1064, "circuit": 1065, "minutes": 1066, "advance": 1067, "notice": 1068, "prosecutor": 1069, "asks": 1070, "custody": 1071, "police": 1072, "high": 1073, "custodial": 1074, "sentence": 1075, "head": 1076, "service": 1077, "josep": 1078, "lluis": 1079, "trapero": 1080, "facing": 1081, "charges": 1082, "sedition": 1083, "put": 1084, "formal": 1085, "investigation": 1086, "failing": 1087, "rescue": 1088, "guard": 1089, "trapped": 1090, "inside": 1091, "barcelona": 1092, "tens": 1093, "thousands": 1094, "proindependence": 1095, "protesters": 1096, "judge": 1097, "decide": 1098, "bail": 1099, "gold": 1100, "star": 1101, "parents": 1102, "confront": 1103, "black": 1104, "activist": 1105, "spike": 1106, "lee": 1107, "nfl": 1108, "flag": 1109, "kneelers": 1110, "backlash": 1111, "angry": 1112, "fans": 1113, "gotten": 1114, "bigger": 1115, "refusal": 1116, "teams": 1117, "packers": 1118, "asking": 1119, "join": 1120, "protest": 1121, "deaf": 1122, "sound": 1123, "stand": 1124, "hand": 1125, "anthemthe": 1126, "left": 1127, "busy": 1128, "conflating": 1129, "rage": 1130, "turned": 1131, "comments": 1132, "dog": 1133, "whistle": 1134, "racism": 1135, "remember": 1136, "players": 1137, "son": 1138, "btches": 1139, "interpreted": 1140, "eternal": 1141, "victims": 1142, "community": 1143, "brain": 1144, "knows": 1145, "inconvenient": 1146, "truth": 1147, "wanted": 1148, "argument": 1149, "go": 1150, "racistof": 1151, "course": 1152, "speck": 1153, "sense": 1154, "wants": 1155, "anthem": 1156, "period": 1157, "nothing": 1158, "racismthe": 1159, "deaths": 1160, "youth": 1161, "inner": 1162, "city": 1163, "horrible": 1164, "education": 1165, "nope": 1166, "furious": 1167, "derangement": 1168, "syndrome": 1169, "overdrive": 1170, "disconnect": 1171, "narrative": 1172, "delusional": 1173, "leedid": 1174, "ya": 1175, "catch": 1176, "brings": 1177, "wallows": 1178, "victimhood": 1179, "benefit": 1180, "blessed": 1181, "life": 1182, "senate": 1183, "take": 1184, "cftc": 1185, "soon": 1186, "countrys": 1187, "commodities": 1188, "derivatives": 1189, "regulator": 1190, "intended": 1191, "financialsector": 1192, "restrictions": 1193, "doddfrank": 1194, "street": 1195, "applying": 1196, "farmers": 1197, "ranchers": 1198, "trading": 1199, "helps": 1200, "manage": 1201, "operational": 1202, "risks": 1203, "agriculture": 1204, "reauthorizing": 1205, "commodity": 1206, "futures": 1207, "commission": 1208, "oversees": 1209, "trillion": 1210, "swaps": 1211, "market": 1212, "metals": 1213, "republicans": 1214, "majority": 1215, "unveiled": 1216, "late": 1217, "source": 1218, "open": 1219, "negotiation": 1220, "central": 1221, "aim": 1222, "committees": 1223, "allow": 1224, "providers": 1225, "hedge": 1226, "regulation": 1227, "financial": 1228, "limits": 1229, "sets": 1230, "contracts": 1231, "options": 1232, "strengthened": 1233, "oversight": 1234, "prevent": 1235, "repeat": 1236, "risky": 1237, "bets": 1238, "contributed": 1239, "rules": 1240, "place": 1241, "carry": 1242, "spread": 1243, "areas": 1244, "outside": 1245, "finance": 1246, "intend": 1247, "nonetheless": 1248, "elements": 1249, "requiring": 1250, "electronic": 1251, "confirmation": 1252, "customers": 1253, "account": 1254, "balances": 1255, "banks": 1256, "preventing": 1257, "moving": 1258, "funds": 1259, "notifying": 1260, "regulators": 1261, "strengthen": 1262, "protection": 1263, "proprietary": 1264, "submitted": 1265, "required": 1266, "disclosures": 1267, "judicial": 1268, "review": 1269, "commissions": 1270, "rulemaking": 1271, "require": 1272, "london": 1273, "metal": 1274, "exchanges": 1275, "application": 1276, "register": 1277, "board": 1278, "operate": 1279, "yearbyyear": 1280, "funding": 1281, "passed": 1282, "authorization": 1283, "uncertainty": 1284, "markets": 1285, "representatives": 1286, "june": 1287, "stirred": 1288, "controversy": 1289, "costbenefit": 1290, "analysis": 1291, "requirement": 1292, "included": 1293, "kushner": 1294, "step": 1295, "aside": 1296, "scandal": 1297, "keeps": 1298, "digging": 1299, "deeper": 1300, "hole": 1301, "concerned": 1302, "term": 1303, "plagued": 1304, "steady": 1305, "drip": 1306, "shady": 1307, "latest": 1308, "revelation": 1309, "front": 1310, "news": 1311, "soninlaw": 1312, "advisor": 1313, "jared": 1314, "establish": 1315, "line": 1316, "communication": 1317, "kremlinnot": 1318, "surprisingly": 1319, "pushing": 1320, "leave": 1321, "absence": 1322, "current": 1323, "abc": 1324, "members": 1325, "circle": 1326, "might": 1327, "intense": 1328, "scrutiny": 1329, "suspicious": 1330, "ambassador": 1331, "sergey": 1332, "kislyak": 1333, "banking": 1334, "post": 1335, "friday": 1336, "attempting": 1337, "set": 1338, "channel": 1339, "moscowto": 1340, "bombshell": 1341, "cliche": 1342, "understatement": 1343, "decades": 1344, "seen": 1345, "anything": 1346, "described": 1347, "explosive": 1348, "extremely": 1349, "dangerous": 1350, "manager": 1351, "paul": 1352, "manafort": 1353, "mike": 1354, "flynn": 1355, "resign": 1356, "broke": 1357, "looks": 1358, "footstepswatch": 1359, "newsnew": 1360, "jonkarl": 1361, "pictwittercompigqknjnx": 1362, "thisweekabc": 1363, "featured": 1364, "harrerpoolgetty": 1365, "journalists": 1366, "myanmar": 1367, "appear": 1368, "remanded": 1369, "days": 1370, "yangon": 1371, "detained": 1372, "past": 1373, "weeks": 1374, "probe": 1375, "continues": 1376, "allegations": 1377, "breached": 1378, "secrets": 1379, "ohn": 1380, "myint": 1381, "granted": 1382, "day": 1383, "extension": 1384, "case": 1385, "wa": 1386, "lone": 1387, "kyaw": 1388, "soe": 1389, "oo": 1390, "insein": 1391, "prison": 1392, "compound": 1393, "appeared": 1394, "mingaladon": 1395, "proceedings": 1396, "allowed": 1397, "meet": 1398, "families": 1399, "lawyer": 1400, "arrest": 1401, "worked": 1402, "coverage": 1403, "western": 1404, "rakhine": 1405, "nations": 1406, "estimates": 1407, "rohingya": 1408, "muslims": 1409, "fled": 1410, "fierce": 1411, "crackdown": 1412, "militants": 1413, "dec": 1414, "invited": 1415, "dinner": 1416, "ministry": 1417, "illegally": 1418, "acquired": 1419, "intention": 1420, "faced": 1421, "british": 1422, "colonialera": 1423, "carries": 1424, "maximum": 1425, "mistreated": 1426, "okay": 1427, "hearing": 1428, "face": 1429, "wrong": 1430, "violated": 1431, "ethics": 1432, "continue": 1433, "spokesperson": 1434, "freed": 1435, "jobs": 1436, "released": 1437, "lawyers": 1438, "town": 1439, "pyay": 1440, "km": 1441, "miles": 1442, "demand": 1443, "release": 1444, "participants": 1445, "sat": 1446, "draped": 1447, "chains": 1448, "square": 1449, "center": 1450, "names": 1451, "arrested": 1452, "palms": 1453, "symbol": 1454, "solidarity": 1455, "jail": 1456, "britain": 1457, "canada": 1458, "un": 1459, "dozens": 1460, "cameramen": 1461, "courthouse": 1462, "district": 1463, "appearance": 1464, "brought": 1465, "van": 1466, "rather": 1467, "truck": 1468, "dressed": 1469, "casual": 1470, "clothes": 1471, "handcuffed": 1472, "zaw": 1473, "aung": 1474, "retained": 1475, "accused": 1476, "charge": 1477, "colonel": 1478, "htwe": 1479, "officer": 1480, "division": 1481, "crime": 1482, "needs": 1483, "solved": 1484, "along": 1485, "courtroom": 1486, "taken": 1487, "believe": 1488, "commit": 1489, "pan": 1490, "ei": 1491, "mon": 1492, "wife": 1493, "nyo": 1494, "aye": 1495, "sister": 1496, "brother": 1497, "offense": 1498, "home": 1499, "highlights": 1500, "presidency": 1501, "april": 1502, "pm": 1503, "edt": 1504, "gmt": 1505, "drops": 1506, "gbu": 1507, "bomb": 1508, "nonnuclear": 1509, "combat": 1510, "afghanistan": 1511, "series": 1512, "caves": 1513, "islamic": 1514, "pentagon": 1515, "says": 1516, "pyongyang": 1517, "care": 1518, "verge": 1519, "sixth": 1520, "test": 1521, "force": 1522, "china": 1523, "warns": 1524, "influential": 1525, "chinese": 1526, "urges": 1527, "halt": 1528, "exchange": 1529, "beijings": 1530, "focusing": 1531, "tougher": 1532, "possibly": 1533, "intercepting": 1534, "cargo": 1535, "ships": 1536, "punishing": 1537, "business": 1538, "things": 1539, "fine": 1540, "declaring": 1541, "usrussian": 1542, "alltime": 1543, "signals": 1544, "closer": 1545, "mainstream": 1546, "monetary": 1547, "ruled": 1548, "reappointment": 1549, "janet": 1550, "yellen": 1551, "reserve": 1552, "chair": 1553, "considers": 1554, "choices": 1555, "bank": 1556, "nlnhlb": 1557, "signs": 1558, "resolution": 1559, "restrict": 1560, "contraception": 1561, "reproductive": 1562, "health": 1563, "move": 1564, "cheered": 1565, "antiabortion": 1566, "campaigners": 1567, "democratic": 1568, "senator": 1569, "chris": 1570, "hollen": 1571, "presses": 1572, "deutsche": 1573, "debt": 1574, "meetings": 1575, "possible": 1576, "conflicts": 1577, "exportimport": 1578, "revive": 1579, "hobbled": 1580, "manufacturers": 1581, "boeing": 1582, "co": 1583, "electric": 1584, "use": 1585, "governmentbacked": 1586, "loans": 1587, "purchase": 1588, "products": 1589, "bankers": 1590, "positive": 1591, "discussions": 1592, "downplay": 1593, "policymakers": 1594, "institutions": 1595, "split": 1596, "toplevel": 1597, "unwelcome": 1598, "development": 1599, "tokyo": 1600, "fend": 1601, "reduce": 1602, "bilateral": 1603, "imbalance": 1604, "focused": 1605, "illegal": 1606, "immigrants": 1607, "women": 1608, "children": 1609, "eight": 1610, "department": 1611, "homeland": 1612, "interviewed": 1613, "planning": 1614, "blocking": 1615, "newly": 1616, "electedmayor": 1617, "entering": 1618, "hall": 1619, "mayor": 1620, "potential": 1621, "activity": 1622, "blown": 1623, "racial": 1624, "injustice": 1625, "betty": 1626, "mccray": 1627, "newlyelected": 1628, "kinloch": 1629, "missouri": 1630, "arrived": 1631, "doorthe": 1632, "nonexistent": 1633, "cast": 1634, "ballots": 1635, "candidatethe": 1636, "hotly": 1637, "contested": 1638, "results": 1639, "questioned": 1640, "opponents": 1641, "st": 1642, "louis": 1643, "county": 1644, "certified": 1645, "swore": 1646, "refused": 1647, "tothe": 1648, "postdispatch": 1649, "deputies": 1650, "parking": 1651, "lot": 1652, "served": 1653, "articles": 1654, "impeachment": 1655, "james": 1656, "robinson": 1657, "suspendedafter": 1658, "blocked": 1659, "press": 1660, "conference": 1661, "spoke": 1662, "papers": 1663, "sworn": 1664, "keys": 1665, "rumored": 1666, "fire": 1667, "multiple": 1668, "employees": 1669, "officekinloch": 1670, "located": 1671, "near": 1672, "lambertst": 1673, "international": 1674, "airport": 1675, "thrived": 1676, "led": 1677, "homes": 1678, "purchased": 1679, "authority": 1680, "demolishedtoday": 1681, "fewer": 1682, "marked": 1683, "pilfered": 1684, "coffers": 1685, "land": 1686, "increasingly": 1687, "bitter": 1688, "remnants": 1689, "powerduring": 1690, "five": 1691, "imprisonment": 1692, "fraud": 1693, "theft": 1694, "hiring": 1695, "convicted": 1696, "felon": 1697, "selling": 1698, "previous": 1699, "alleged": 1700, "drug": 1701, "dealer": 1702, "unseating": 1703, "least": 1704, "aldermen": 1705, "mayoral": 1706, "contest": 1707, "garnering": 1708, "compared": 1709, "opponent": 1710, "incumbent": 1711, "prior": 1712, "alerted": 1713, "believed": 1714, "registered": 1715, "camp": 1716, "alleges": 1717, "cityowned": 1718, "housing": 1719, "evicted": 1720, "supported": 1721, "herthe": 1722, "bad": 1723, "blood": 1724, "goes": 1725, "alderman": 1726, "accuse": 1727, "benefiting": 1728, "financially": 1729, "keith": 1730, "conwaymccray": 1731, "fox": 1732, "file": 1733, "injunction": 1734, "courts": 1735, "againvia": 1736, "ijreview": 1737, "carolina": 1738, "adjourn": 1739, "leaving": 1740, "transgender": 1741, "unchanged": 1742, "adjourned": 1743, "night": 1744, "intact": 1745, "bathroom": 1746, "access": 1747, "drawn": 1748, "condemnation": 1749, "jeopardized": 1750, "host": 1751, "nba": 1752, "allstar": 1753, "game": 1754, "march": 1755, "made": 1756, "restrooms": 1757, "buildings": 1758, "schools": 1759, "match": 1760, "sex": 1761, "birth": 1762, "certificate": 1763, "gender": 1764, "identity": 1765, "basketball": 1766, "association": 1767, "charlotte": 1768, "laws": 1769, "effects": 1770, "principles": 1771, "inclusion": 1772, "equal": 1773, "uphold": 1774, "reached": 1775, "sgro": 1776, "democrat": 1777, "opposes": 1778, "hoped": 1779, "holding": 1780, "probably": 1781, "special": 1782, "session": 1783, "dont": 1784, "gay": 1785, "equality": 1786, "scheduled": 1787, "february": 1788, "entertainers": 1789, "prominent": 1790, "politicians": 1791, "criticized": 1792, "unfair": 1793, "addressed": 1794, "point": 1795, "restoring": 1796, "sue": 1797, "wrongful": 1798, "termination": 1799, "discrimination": 1800, "based": 1801, "age": 1802, "race": 1803, "factors": 1804, "removed": 1805, "suits": 1806, "filed": 1807, "phil": 1808, "berger": 1809, "governor": 1810, "protecting": 1811, "safety": 1812, "grown": 1813, "men": 1814, "bathrooms": 1815, "shower": 1816, "facilities": 1817, "changing": 1818, "rooms": 1819, "young": 1820, "girls": 1821, "objective": 1822, "final": 1823, "decision": 1824, "draining": 1825, "swamp": 1826, "hardhit": 1827, "everglades": 1828, "mops": 1829, "irma": 1830, "fla": 1831, "hurricane": 1832, "raged": 1833, "tiny": 1834, "fishing": 1835, "village": 1836, "vast": 1837, "alligatorinfested": 1838, "howie": 1839, "grimm": 1840, "hunkered": 1841, "yearold": 1842, "mother": 1843, "useless": 1844, "cell": 1845, "title": 1846, "acting": 1847, "less": 1848, "winds": 1849, "started": 1850, "wane": 1851, "jumped": 1852, "moved": 1853, "higher": 1854, "perch": 1855, "trailer": 1856, "stilts": 1857, "knew": 1858, "storm": 1859, "surge": 1860, "follow": 1861, "eye": 1862, "watched": 1863, "swallowed": 1864, "mayorism": 1865, "recalled": 1866, "laugh": 1867, "leaned": 1868, "flooded": 1869, "forklift": 1870, "seafood": 1871, "south": 1872, "florida": 1873, "spared": 1874, "remote": 1875, "hamlet": 1876, "southwest": 1877, "felt": 1878, "wrath": 1879, "waves": 1880, "seemed": 1881, "stride": 1882, "surveying": 1883, "humor": 1884, "shrug": 1885, "shoulders": 1886, "surrounded": 1887, "marshlands": 1888, "storms": 1889, "floods": 1890, "deal": 1891, "remained": 1892, "outpost": 1893, "landfall": 1894, "feet": 1895, "inundate": 1896, "roughly": 1897, "businesses": 1898, "ones": 1899, "cake": 1900, "gray": 1901, "slime": 1902, "sammy": 1903, "hamilton": 1904, "lost": 1905, "tourism": 1906, "vessels": 1907, "foot": 1908, "tour": 1909, "boats": 1910, "ended": 1911, "tree": 1912, "ornament": 1913, "sorts": 1914, "decorate": 1915, "christmas": 1916, "stepped": 1917, "handling": 1918, "sewer": 1919, "plant": 1920, "fallen": 1921, "compliance": 1922, "environmental": 1923, "regulations": 1924, "faces": 1925, "overhaul": 1926, "sued": 1927, "inspectors": 1928, "pumping": 1929, "sewage": 1930, "nearby": 1931, "mangroves": 1932, "anger": 1933, "resignation": 1934, "flood": 1935, "love": 1936, "old": 1937, "debacle": 1938, "decided": 1939, "isolated": 1940, "geographically": 1941, "culturally": 1942, "rest": 1943, "million": 1944, "aces": 1945, "preserved": 1946, "wetlands": 1947, "founded": 1948, "became": 1949, "stop": 1950, "atlantic": 1951, "coast": 1952, "railroad": 1953, "historic": 1954, "rod": 1955, "gun": 1956, "club": 1957, "hosted": 1958, "dozen": 1959, "presidents": 1960, "harry": 1961, "truman": 1962, "dedicated": 1963, "swampland": 1964, "surrounding": 1965, "park": 1966, "rests": 1967, "stone": 1968, "crabs": 1969, "alligators": 1970, "airboats": 1971, "commercial": 1972, "role": 1973, "primarily": 1974, "involves": 1975, "scouting": 1976, "mix": 1977, "vicky": 1978, "wells": 1979, "fifthgeneration": 1980, "happily": 1981, "switch": 1982, "processing": 1983, "toting": 1984, "tourists": 1985, "money": 1986, "easier": 1987, "whatever": 1988, "need": 1989, "feed": 1990, "family": 1991, "wind": 1992, "water": 1993, "weathered": 1994, "built": 1995, "decade": 1996, "withstand": 1997, "husband": 1998, "drove": 1999, "pilings": 2000, "ground": 2001, "rebar": 2002, "reinforce": 2003, "concrete": 2004, "foundation": 2005, "every": 2006, "encased": 2007, "windows": 2008, "thing": 2009, "stay": 2010, "stayed": 2011, "across": 2012, "ricky": 2013, "collins": 2014, "native": 2015, "washed": 2016, "muck": 2017, "driveway": 2018, "grandson": 2019, "broom": 2020, "rattle": 2021, "neighbors": 2022, "newer": 2023, "arrivals": 2024, "viewed": 2025, "difference": 2026, "mean": 2027, "better": 2028, "insurance": 2029, "everything": 2030, "newcomers": 2031, "marlene": 2032, "sassaman": 2033, "four": 2034, "next": 2035, "mopping": 2036, "mud": 2037, "floor": 2038, "departure": 2039, "preferred": 2040, "steer": 2041, "clear": 2042, "retired": 2043, "born": 2044, "bred": 2045, "pappy": 2046, "really": 2047, "small": 2048, "towns": 2049, "farmer": 2050, "fined": 2051, "whopping": 2052, "california": 2053, "plowing": 2054, "vernal": 2055, "clean": 2056, "permit": 2057, "appealing": 2058, "spotlightjohn": 2059, "duarte": 2060, "sonny": 2061, "perdue": 2062, "jeff": 2063, "sessions": 2064, "clarification": 2065, "spotlight": 2066, "reportswhile": 2067, "protects": 2068, "waters": 2069, "contain": 2070, "exemptions": 2071, "farmersthe": 2072, "corps": 2073, "engineers": 2074, "nursery": 2075, "owned": 2076, "recently": 2077, "acre": 2078, "plot": 2079, "bodies": 2080, "species": 2081, "plants": 2082, "animals": 2083, "provide": 2084, "regulatory": 2085, "relief": 2086, "obamaera": 2087, "overreach": 2088, "hoping": 2089, "engage": 2090, "look": 2091, "chairman": 2092, "conway": 2093, "goodlatte": 2094, "sided": 2095, "sending": 2096, "letter": 2097, "questioning": 2098, "merit": 2099, "caseread": 2100, "dc": 2101, "staffers": 2102, "prematurely": 2103, "popped": 2104, "champagne": 2105, "early": 2106, "tuesdayheres": 2107, "got": 2108, "mrs": 2109, "confident": 2110, "plane": 2111, "tuesday": 2112, "conviction": 2113, "erroneous": 2114, "showing": 2115, "latino": 2116, "suburban": 2117, "mr": 2118, "unfavorably": 2119, "turn": 2120, "numbers": 2121, "ultimately": 2122, "didexit": 2123, "polls": 2124, "edison": 2125, "research": 2126, "found": 2127, "clintonread": 2128, "nyt": 2129, "breaking": 2130, "aide": 2131, "huma": 2132, "abedin": 2133, "dumps": 2134, "sexting": 2135, "anthony": 2136, "weiner": 2137, "disgusting": 2138, "photos": 2139, "dumping": 2140, "hubby": 2141, "hours": 2142, "revealed": 2143, "dalliances": 2144, "long": 2145, "painful": 2146, "consideration": 2147, "marriage": 2148, "separate": 2149, "statementanthony": 2150, "deleted": 2151, "tweets": 2152, "published": 2153, "exclusive": 2154, "postis": 2155, "guy": 2156, "twin": 2157, "separated": 2158, "total": 2159, "pervs": 2160, "resigned": 2161, "escapade": 2162, "beautiful": 2163, "brunette": 2164, "brags": 2165, "manhood": 2166, "someone": 2167, "babysitting": 2168, "weinerstylewhile": 2169, "travels": 2170, "campaigning": 2171, "disgraced": 2172, "excongressman": 2173, "busty": 2174, "lurid": 2175, "crotch": 2176, "shot": 2177, "toddler": 2178, "picturethe": 2179, "stayathome": 2180, "cad": 2181, "revealing": 2182, "photo": 2183, "discussing": 2184, "massage": 2185, "parlors": 2186, "apartment": 2187, "shortly": 2188, "july": 2189, "screenshot": 2190, "showsweiner": 2191, "clearly": 2192, "aroused": 2193, "conversation": 2194, "something": 2195, "divorcee": 2196, "abruptly": 2197, "changed": 2198, "subject": 2199, "climbed": 2200, "bed": 2201, "respondedweiner": 2202, "hit": 2203, "send": 2204, "cringeinducing": 2205, "shows": 2206, "bulge": 2207, "jockeybrand": 2208, "boxer": 2209, "briefs": 2210, "cuddled": 2211, "wrapped": 2212, "lightgreen": 2213, "blanket": 2214, "realize": 2215, "pic": 2216, "woman": 2217, "wrotemoments": 2218, "forwarding": 2219, "freaked": 2220, "possibility": 2221, "accidentally": 2222, "posted": 2223, "publicly": 2224, "infamous": 2225, "episode": 2226, "ooooooh": 2227, "scared": 2228, "second": 2229, "looking": 2230, "purpose": 2231, "repliedread": 2232, "nyp": 2233, "racist": 2234, "fan": 2235, "obamas": 2236, "bombs": 2237, "threats": 2238, "kill": 2239, "authorities": 2240, "cache": 2241, "pipe": 2242, "property": 2243, "raided": 2244, "oregonjohn": 2245, "martin": 2246, "roos": 2247, "oregon": 2248, "interstate": 2249, "commerce": 2250, "additional": 2251, "forthcoming": 2252, "onto": 2253, "radar": 2254, "citizen": 2255, "postings": 2256, "affidavit": 2257, "agent": 2258, "jeffrey": 2259, "grayroos": 2260, "rants": 2261, "targeting": 2262, "goat": 2263, "fffing": 2264, "fudgepacker": 2265, "refugees": 2266, "fighting": 2267, "lives": 2268, "sure": 2269, "pick": 2270, "cotton": 2271, "wash": 2272, "cars": 2273, "paris": 2274, "burn": 2275, "diseased": 2276, "neighborhoods": 2277, "start": 2278, "beings": 2279, "list": 2280, "appears": 2281, "removedhe": 2282, "ranging": 2283, "truly": 2284, "cranks": 2285, "apprehended": 2286, "inauguration": 2287, "towards": 2288, "presidenthis": 2289, "definitely": 2290, "cues": 2291, "targets": 2292, "ire": 2293, "huffington": 2294, "attack": 2295, "loretta": 2296, "lynch": 2297, "singer": 2298, "beyonce": 2299, "anchor": 2300, "megyn": 2301, "kelly": 2302, "reporter": 2303, "michelle": 2304, "fields": 2305, "praise": 2306, "reality": 2307, "tv": 2308, "starhe": 2309, "ann": 2310, "coulter": 2311, "stacey": 2312, "dash": 2313, "links": 2314, "breitbartcomcoulter": 2315, "identified": 2316, "supporter": 2317, "defended": 2318, "promoted": 2319, "trumpbreitbartcom": 2320, "protrump": 2321, "conservative": 2322, "outlets": 2323, "insider": 2324, "site": 2325, "coveragefeatured": 2326, "marina": 2327, "boat": 2328, "seaside": 2329, "fishermen": 2330, "whose": 2331, "vessel": 2332, "ran": 2333, "trouble": 2334, "defectors": 2335, "incident": 2336, "rising": 2337, "arms": 2338, "redesignated": 2339, "sponsor": 2340, "terrorism": 2341, "levy": 2342, "yurihonjo": 2343, "prefecture": 2344, "akita": 2345, "individuals": 2346, "nationality": 2347, "yoshinobu": 2348, "ito": 2349, "koreans": 2350, "wooden": 2351, "went": 2352, "adrift": 2353, "dealing": 2354, "yoshihide": 2355, "suga": 2356, "spies": 2357, "carefully": 2358, "studying": 2359, "cope": 2360, "influx": 2361, "evacuees": 2362, "peninsula": 2363, "weed": 2364, "terrorists": 2365, "domestic": 2366, "rescued": 2367, "capsized": 2368, "sea": 2369, "aboard": 2370, "twelve": 2371, "crew": 2372, "missing": 2373, "soldier": 2374, "dramatically": 2375, "defected": 2376, "wounded": 2377, "getaway": 2378, "border": 2379, "guarded": 2380, "demilitarized": 2381, "student": 2382, "jailed": 2383, "tweeting": 2384, "fake": 2385, "century": 2386, "wire": 2387, "twisted": 2388, "becomea": 2389, "female": 2390, "kayla": 2391, "mckelvey": 2392, "racially": 2393, "directed": 2394, "events": 2395, "organising": 2396, "attending": 2397, "essentially": 2398, "employed": 2399, "model": 2400, "claims": 2401, "agendathe": 2402, "socalled": 2403, "pleaded": 2404, "guilty": 2405, "causing": 2406, "alarm": 2407, "claimed": 2408, "meant": 2409, "raise": 2410, "awareness": 2411, "campus": 2412, "wonders": 2413, "way": 2414, "raises": 2415, "questions": 2416, "exactly": 2417, "hope": 2418, "achieve": 2419, "campusthe": 2420, "caused": 2421, "kean": 2422, "shell": 2423, "costs": 2424, "repay": 2425, "barssuch": 2426, "actions": 2427, "absolutely": 2428, "divides": 2429, "seeing": 2430, "altogether": 2431, "instead": 2432, "humanity": 2433, "solve": 2434, "problemget": 2435, "membership": 2436, "package": 2437, "using": 2438, "promo": 2439, "stuwiretvmore": 2440, "eroding": 2441, "culture": 2442, "files": 2443, "clintonsick": 2444, "toobin": 2445, "chimes": 2446, "poor": 2447, "taste": 2448, "untrue": 2449, "claim": 2450, "amb": 2451, "stevens": 2452, "dangers": 2453, "putting": 2454, "risk": 2455, "failed": 2456, "adding": 2457, "securityduring": 2458, "breaks": 2459, "testimony": 2460, "benghazi": 2461, "insinuated": 2462, "purposely": 2463, "harm": 2464, "waystevens": 2465, "travelled": 2466, "tripoli": 2467, "planned": 2468, "personnel": 2469, "himcommittee": 2470, "rep": 2471, "lynn": 2472, "westmoreland": 2473, "rga": 2474, "extra": 2475, "personal": 2476, "email": 2477, "relevant": 2478, "person": 2479, "direct": 2480, "everybody": 2481, "gone": 2482, "difficult": 2483, "challenging": 2484, "assignments": 2485, "constant": 2486, "contact": 2487, "approved": 2488, "saidtoobin": 2489, "cnn": 2490, "wolf": 2491, "blitzer": 2492, "blaming": 2493, "victim": 2494, "thanks": 2495, "poorly": 2496, "educated": 2497, "handing": 2498, "nevada": 2499, "securing": 2500, "nomination": 2501, "caucusthere": 2502, "thrashed": 2503, "knocking": 2504, "marco": 2505, "rubio": 2506, "nd": 2507, "cruz": 2508, "rd": 2509, "unassailable": 2510, "politicsgraphic": 2511, "guardianperhaps": 2512, "darkest": 2513, "moment": 2514, "words": 2515, "cheers": 2516, "applause": 2517, "seemingly": 2518, "bore": 2519, "irony": 2520, "smartest": 2521, "loyal": 2522, "kew": 2523, "forest": 2524, "school": 2525, "grade": 2526, "spending": 2527, "schooling": 2528, "academy": 2529, "bachelors": 2530, "degree": 2531, "wharton": 2532, "pennsylvania": 2533, "lie": 2534, "candidateone": 2535, "tools": 2536, "critically": 2537, "factcheck": 2538, "arguments": 2539, "skills": 2540, "decent": 2541, "uphill": 2542, "struggle": 2543, "impossible": 2544, "save": 2545, "medical": 2546, "training": 2547, "doctor": 2548, "timeso": 2549, "wonder": 2550, "undereducatedaccording": 2551, "leading": 2552, "factchecking": 2553, "politifact": 2554, "meanwhile": 2555, "statements": 2556, "absolute": 2557, "lies": 2558, "liesthey": 2559, "comingand": 2560, "faith": 2561, "claiming": 2562, "sort": 2563, "evangelical": 2564, "married": 2565, "pokes": 2566, "fun": 2567, "holy": 2568, "communion": 2569, "eating": 2570, "cracker": 2571, "god": 2572, "forgive": 2573, "sins": 2574, "single": 2575, "passage": 2576, "bible": 2577, "pressed": 2578, "favorite": 2579, "piece": 2580, "scripturetrump": 2581, "devout": 2582, "christian": 2583, "nyeand": 2584, "winning": 2585, "droves": 2586, "movement": 2587, "fanatical": 2588, "rightwing": 2589, "crony": 2590, "capitalism": 2591, "supremacy": 2592, "homophobia": 2593, "sexismif": 2594, "appealed": 2595, "evangelicals": 2596, "rightthinking": 2597, "incarnation": 2598, "whore": 2599, "babylonbut": 2600, "gets": 2601, "undereducated": 2602, "ignorance": 2603, "exploited": 2604, "bigoted": 2605, "bellies": 2606, "tickled": 2607, "resurgent": 2608, "euphoric": 2609, "television": 2610, "outlawed": 2611, "workplaces": 2612, "spaces": 2613, "thrilled": 2614, "himthis": 2615, "soil": 2616, "lgbt": 2617, "nonchristians": 2618, "rape": 2619, "sexual": 2620, "assault": 2621, "nonwhite": 2622, "chopping": 2623, "block": 2624, "conscience": 2625, "decency": 2626, "duty": 2627, "shtstorm": 2628, "stupidity": 2629, "bigotry": 2630, "screengrab": 2631, "heroin": 2632, "addict": 2633, "voter": 2634, "sad": 2635, "away": 2636, "treatments": 2637, "kurt": 2638, "perfectly": 2639, "brown": 2640, "banning": 2641, "horrifying": 2642, "policies": 2643, "ku": 2644, "klux": 2645, "klan": 2646, "backed": 2647, "mistake": 2648, "believing": 2649, "heartunfortunately": 2650, "recovering": 2651, "suffering": 2652, "quite": 2653, "bit": 2654, "buyer": 2655, "remorse": 2656, "learning": 2657, "byebye": 2658, "relies": 2659, "medicaid": 2660, "recovery": 2661, "currently": 2662, "gut": 2663, "healthcare": 2664, "dirty": 2665, "poors": 2666, "constitution": 2667, "guarantees": 2668, "relapse": 2669, "chances": 2670, "treatment": 2671, "learned": 2672, "intends": 2673, "opt": 2674, "essential": 2675, "insurers": 2676, "substance": 2677, "abuse": 2678, "recoveryfarmer": 2679, "hurt": 2680, "untermenschthis": 2681, "realized": 2682, "waited": 2683, "carewatch": 2684, "segment": 2685, "belowfeatured": 2686, "eric": 2687, "correctness": 2688, "motivated": 2689, "dad": 2690, "run": 2691, "renaming": 2692, "treeforcing": 2693, "firemen": 2694, "remove": 2695, "trucks": 2696, "millennial": 2697, "tool": 2698, "buzzfeed": 2699, "publication": 2700, "attempted": 2701, "giving": 2702, "reasons": 2703, "father": 2704, "chose": 2705, "insanity": 2706, "incorrectly": 2707, "stated": 2708, "holiday": 2709, "misspeakbuzzfeed": 2710, "ruin": 2711, "dissect": 2712, "turns": 2713, "accuratethe": 2714, "renamed": 2715, "speaker": 2716, "denny": 2717, "hastert": 2718, "garbage": 2719, "reading": 2720, "newsfeed": 2721, "walking": 2722, "stupor": 2723, "bernie": 2724, "sanders": 2725, "bumper": 2726, "stickers": 2727, "prius": 2728, "listing": 2729, "running": 2730, "motivations": 2731, "placed": 2732, "lawn": 2733, "season": 2734, "still": 2735, "opens": 2736, "paper": 2737, "morning": 2738, "hundred": 2739, "billion": 2740, "eliminated": 2741, "ability": 2742, "students": 2743, "pledge": 2744, "allegiance": 2745, "ordered": 2746, "longer": 2747, "fly": 2748, "robison": 2749, "weekbuzzfeed": 2750, "validity": 2751, "ransom": 2752, "covertly": 2753, "paid": 2754, "local": 2755, "governments": 2756, "eliminate": 2757, "offend": 2758, "funny": 2759, "accurate": 2760, "accuracy": 2761, "cares": 2762, "chain": 2763, "began": 2764, "falsely": 2765, "capitol": 2766, "briefly": 2767, "direction": 2768, "thenspeaker": 2769, "dennis": 2770, "hastertwatch": 2771, "awesome": 2772, "rnc": 2773, "qualified": 2774, "assume": 2775, "arsenal": 2776, "betrayal": 2777, "stories": 2778, "everyone": 2779, "heard": 2780, "factions": 2781, "embroiled": 2782, "competition": 2783, "rivalry": 2784, "moral": 2785, "compass": 2786, "challenged": 2787, "whistleblower": 2788, "william": 2789, "binney": 2790, "snowdenyou": 2791, "shadow": 2792, "brokers": 2793, "scene": 2794, "collective": 2795, "hacked": 2796, "legitimate": 2797, "specialops": 2798, "entity": 2799, "equation": 2800, "initial": 2801, "russians": 2802, "proxy": 2803, "amount": 2804, "bitcoins": 2805, "timethe": 2806, "hack": 2807, "assumed": 2808, "disgruntled": 2809, "employee": 2810, "furthermore": 2811, "happy": 2812, "j": 2813, "numerous": 2814, "tomahawk": 2815, "missiles": 2816, "syriamore": 2817, "report": 2818, "zerohedge": 2819, "tyler": 2820, "durden": 2821, "zerohedgelast": 2822, "intel": 2823, "abuzz": 2824, "hacker": 2825, "emerging": 2826, "penetrated": 2827, "none": 2828, "bunch": 2829, "bitcoin": 2830, "find": 2831, "shifted": 2832, "speculated": 2833, "mole": 2834, "motherboard": 2835, "plausible": 2836, "leakers": 2837, "walk": 2838, "usb": 2839, "cd": 2840, "servers": 2841, "famed": 2842, "pervasive": 2843, "confirmed": 2844, "colleagues": 2845, "fairly": 2846, "character": 2847, "subsequent": 2848, "oped": 2849, "cybersecurity": 2850, "expert": 2851, "bamford": 2852, "author": 2853, "factory": 2854, "ultrasecret": 2855, "eavesdropping": 2856, "columnist": 2857, "probable": 2858, "explanation": 2859, "provocative": 2860, "hacksince": 2861, "broker": 2862, "origin": 2863, "mystery": 2864, "disappeared": 2865, "emerge": 2866, "article": 2867, "medium": 2868, "english": 2869, "slammed": 2870, "base": 2871, "syria": 2872, "revert": 2873, "original": 2874, "promises": 2875, "swept": 2876, "globalist": 2877, "mic": 2878, "imporantly": 2879, "password": 2880, "grants": 2881, "moments": 2882, "begins": 2883, "explaining": 2884, "displeased": 2885, "trumpdon": 2886, "forget": 2887, "basedear": 2888, "trumprespectfully": 2889, "fuck": 2890, "theshadowbrokers": 2891, "supports": 2892, "losing": 2893, "appearing": 2894, "abandoning": 2895, "peoples": 2896, "electedgood": 2897, "goldman": 2898, "sach": 2899, "theglobalists": 2900, "industrial": 2901, "complex": 2902, "miic": 2903, "backtracked": 2904, "attacked": 2905, "freedom": 2906, "causcus": 2907, "themovement": 2908, "bannon": 2909, "nsc": 2910, "strikethe": 2911, "tried": 2912, "destroying": 2913, "primaries": 2914, "hates": 2915, "mocks": 2916, "laughs": 2917, "happening": 2918, "remembering": 2919, "sitting": 2920, "laughing": 2921, "touring": 2922, "thinking": 2923, "feeling": 2924, "hating": 2925, "mocking": 2926, "tootheshadowbrokers": 2927, "wanting": 2928, "succeedthe": 2929, "hackers": 2930, "ask": 2931, "fightingif": 2932, "telling": 2933, "appreciating": 2934, "transparency": 2935, "kind": 2936, "resulting": 2937, "chemical": 2938, "removal": 2939, "strike": 2940, "successful": 2941, "scotus": 2942, "nationalists": 2943, "zionist": 2944, "sachs": 2945, "globalists": 2946, "wars": 2947, "already": 2948, "bitch": 2949, "john": 2950, "mccain": 2951, "chuck": 2952, "schumer": 2953, "double": 2954, "dutch": 2955, "ruddering": 2956, "corner": 2957, "dead": 2958, "corpsesthe": 2959, "exposing": 2960, "shadowbrokers": 2961, "mindset": 2962, "baseyour": 2963, "written": 2964, "ignore": 2965, "swapped": 2966, "wives": 2967, "firend": 2968, "bff": 2969, "rigged": 2970, "celebrate": 2971, "popular": 2972, "nice": 2973, "er": 2974, "fail": 2975, "compromise": 2976, "drain": 2977, "destroy": 2978, "nanny": 2979, "smuck": 2980, "ideologies": 2981, "steve": 2982, "antiglobalism": 2983, "antisocialism": 2984, "nationalism": 2985, "isolationismin": 2986, "touch": 2987, "topic": 2988, "daily": 2989, 